<?php
require_once "../modules/base.php";
?>

<!DOCTYPE html>
<html lang="ru">
<head>
    <title>Fiwork – Фриланс-услуги: Дизайн, Разработка, IT и многое другое</title>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <meta http-equiv="X-UA-Compatible" content="ie=edge" />
    <meta name="keywords" content="фриланс, веб-разработка, веб-дизайн, мобильный дизайн, логотипы, брендинг, разработка приложений, IT-услуги, SEO, переводы, блокчейн, нейросети, Таджикистан" />
    <meta name="description" content="Fiwork – платформа для заказа фриланс-услуг: веб-разработка, дизайн, IT, переводы, блокчейн и многое другое. Найдите исполнителя или начните зарабатывать!" />
    <meta name="author" content="Fiwork Team" />
    <meta name="robots" content="index, follow" />
    <meta name="copyright" content="© 2025 Fiwork" />
    <meta property="og:title" content="Fiwork – Фриланс-услуги: Дизайн, Разработка, IT" />
    <meta property="og:description" content="Платформа для заказа услуг фрилансеров: веб-дизайн, разработка сайтов и приложений, SEO, переводы, блокчейн и многое другое." />
    <meta property="og:image" content="https://ehyo.tj/images/m-logo-400.png" />
    <meta property="og:image:alt" content="Логотип Fiwork" />
    <meta property="og:site_name" content="Fiwork" />
    <meta property="og:type" content="website" />
    <meta property="og:locale" content="ru_RU" />
    <meta property="article:publisher" content="Fiwork" />
    <meta http-equiv="cache-control" content="no-cache, no-store, must-revalidate" />
    <meta http-equiv="pragma" content="no-cache" />
    <meta http-equiv="expires" content="0" />
    <link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
    <link rel="apple-touch-icon" sizes="180x180" href="/images/apple-touch-icon.png">
    <link rel="stylesheet" href="/css/terms-of-service.css?v=<?= time(); ?>" />
    <link rel="stylesheet" href="/css/accordion.css?v=<?= time(); ?>" />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    
    <link href="https://fonts.googleapis.com/css2?family=Open+Sans&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Wix+Madefor+Text&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Inter&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Poppins&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Roboto&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Manrope&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=DM+Sans&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Plus+Jakarta+Sans&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Noto+Sans&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Tajawal&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Outfit&display=swap" rel="stylesheet">
</head>
<body>
    <?=$header;?>
    
    <div class="main-block">
        <div class="main-container">
            <div class="terms-of-service-block">
                <div class="terms-of-service-content">
                    <h2>Пользовательское соглашение</h2>
                    <p>Добро пожаловать на Fiwork!</p>
                    
                    <p>
                        <b>Настоящее Пользовательское соглашение сервиса Fiwork</b> (далее также <b>"Соглашение"</b>) заключается между компанией <b>Общество с ограниченной ответственностью “Файворк”</b>,
                        зарегистрированной под номером 315201
                        Ван Чаи, 114-118 Локхарт-роуд, Коммерческое здание Гейлорд, 21/Ф, Комната A, в лице Директора Лабонте Элисана Мария-Антуанетта, действующей на основании Устава, и лицом, 
                        успешно прошедшим регистрацию на сайте Kwork.ru и начавшим использование Сервиса Kwork.<br>
                        
                        <b>Пожалуйста, внимательно изучите текст настоящего Соглашения.</b> Принятие настоящего Соглашения путём успешного прохождения регистрации на сайте Kwork.ru и начала использования сервиса означает 
                        <b>полное и безоговорочное принятие условий настоящего Соглашения</b>  и всех иных документов, ссылки на которые приведены в настоящем Соглашении (далее – <b>"Связанные документы"</b>).
                    </p>
                    
                    <p>
                        <b>Настоящее соглашение не является возмездным договором оказания услуг, передачей прав на использование Сервиса Kwork, лицензионным договором или иным договором, предполагающим оплату
                    услуг RemoteFirst Group Limited, или вознаграждения RemoteFirst Group Limited</b> , а представляет собой свод общих правил и требований, регулирующих использование Сервиса Пользователем.</br>
                        Принимая условия настоящего Соглашения и создавая Личный Кабинет в Сервисе Kwork, Вы соглашаетесь выполнять и соблюдать все правила и требования по использованию Сервиса Kwork, условия Связанных Документов,
                        соглашаетесь с правилами и ценами оплаты услуг третьих лиц и правилами осуществления платежей в рамках Сервиса, а <b>RemoteFirst Group Limited</b> предоставляет Вам доступ к Сервису на условиях настоящего Соглашения и
                        Связанных Документов.
                    </p>
                    
                    <p>
                        В соответствии с условиями, изложенными в настоящем документе, Kwork может по своему усмотрению вносить
                        изменения в настоящее Пользовательское соглашение и любые другие соглашения, входящие в состав
                        Пользовательского соглашения, в любое время, опубликовав измененную версию на Сайте. Любые изменения
                        Пользовательского соглашения вступают в силу с указанной даты последнего обновления («Дата последнего
                        обновления»).
                    </p>
                    
                    <p>
                        Вы должны прочитать, согласиться и принять все условия, содержащиеся в настоящем Пользовательском соглашении,
                        а также в Связанных документах, чтобы использовать Сервис Kwork. Использование вами Сервиса Kwork
                        подтверждает ваше согласие с Пользовательским соглашением и Связанными документами. Вы соглашаетесь не
                        нарушать Правила и условия Связанных документов при использовании сервиса Kwork. Если вы не принимаете
                        настоящее Пользовательское соглашение или Связанные документы, вы не должны использовать Сервис Kwork после
                        даты последнего обновления документа. Для получения более подробной информации о правилах, касающихся
                        использования Сайта, обратитесь к соответствующим разделам настоящего документа.
                    </p>
                    
                    <p>
                        Ни при каких условиях, Пользователю не предоставляются какие-либо имущественные интеллектуальные права в
                        отношении Сервиса, его программного обеспечения.
                    </p>
                    
                    <p>
                        Дата последнего обновления: 17 июля 2022 г.
                    </p>
                    
                    <p>
                        Вы можете связаться с нашей Службой поддержки 24/7, если у вас есть какие-либо вопросы относительно Сервиса
                        Kwork или Пользовательского соглашения. Вам ответят в порядке очереди. Вы можете связаться с нашей Службой
                        поддержки по <a href="#">ссылке.</a>
                    </p>
                    
                    <p>
                        Kwork гарантирует, что обладает всеми правами, необходимыми для предоставления Пользователю возможности
                        использования Сервиса Kwork по настоящему Соглашению.
                    </p>
                    
                    <p>
                        Настоящее Соглашение вступает в силу в момент принятия его условий Пользователем, и продолжает действовать в
                        полной силе до момента прекращения использования Сервиса Kwork Пользователем.<br>
                        Kwork вправе прекратить действие настоящего Соглашения в одностороннем порядке в любой момент времени, по
                        единоличному усмотрению Kwork, в том числе в случае нарушения Пользователем любого положения Соглашения,
                        либо любого положения любого из Связанных Документов.
                    </p>
                    
                    <h2>УСЛОВИЯ ИСПОЛЬЗОВАНИЯ</h2>
                    
                    <ul>
                        <li>
                            Пользователи должны быть совершеннолетними по закону государства, из которого они ведут бизнес, чтобы
                            использовать Сервис Kwork. 
                        </li>
                        
                        <li>
                            Чтобы создать или заказать кворк, вы должны зарегистрироваться, используя действующий адрес электронной
                            почты или учетную запись в социальной сети.
                        </li>
                        
                        <li>
                            Каждый Пользователь может создать только одну учетную запись. Kwork оставляет за собой право удалять
                            дублирующие учетные записи.
                        </li>
                        
                        <li>
                            Пользователь имеет право удалить свою Учетную запись в любое время только после того, как все заказы в его
                            учетной записи будут выполнены и завершены. Если Пользователь решит удалить свою Учетную запись, он
                            соглашается на окончательное удаление такой Учетной записи. Аккаунты, удаленные по ошибке, можно восстановить
                            в течение 30 дней, обратившись в Службу поддержки Kwork. Если у Пользователя есть средства на балансе перед
                            удалением его Учетной записи, он должен вывести все средства до такого удаления. Пользователь не сможет удалить
                            свою Учетную запись, пока не будут выведены все средства.d
                        </li>
                        
                        <li>
                            Ни при каких обстоятельствах Пользователь не сможет создать новую учетную запись, используя тот же адрес
                            электронной почты, использовать платежные реквизиты, которые использовались в ранее удаленной учетной записи.
                        </li>
                        
                        <li>
                            Пользователь может привязать к своей учетной записи номер телефона, который использовался в ранее удаленной
                            учетной записи, но не чаще одного раза в год и только через два месяца после добавления этого номера телефона в
                            аккаунт. Одновременно один номер телефона может быть привязан только к одному аккаунту.
                        </li>
                        
                        <li>
                            Пользователи не имеют права продавать, покупать, дарить учетные записи Kwork и передавать их данные третьим лицам
                        </li>
                        
                        <li>
                            При регистрации Пользователи должны создать подходящий логин, который будет виден другим Пользователям.
                            Логин может содержать латинские буквы, цифры, дефисы и символы подчеркивания. Запрещены логины, содержащие
                            номера телефонов, слова, зарезервированные для сотрудников Kwork, ненормативная лексика, а также
                            оскорбительные выражения. Kwork оставляет за собой право изменить любой логин, который нарушает эти условия.
                        </li>
                        
                        <li>
                            Пользователи несут ответственность за защиту своих регистрационных данных от злонамеренного использования
                            Сервиса третьими лицами, и должны незамедлительно <a href="#">уведомить Kwork</a> о злоупотреблении использования сервиса.
                        </li>
                        
                        <li>
                            Пользователи несут личную ответственность за весь контент, размещенный на Kwork, включая, помимо прочего,
                            кворки, изображения, видео, отзывы и комментарии. Создавая учетную запись на Kwork, Пользователи подтверждают,
                            что они понимают и согласны с этими условиями, а также соглашаются возместить любые расходы, понесенные Kwork,
                            в случае предъявления претензии в отношении авторских прав против Kwork.
                        </li>
                        
                        <li>
                            Пользователь не является работником, сотрудником или агентом Kwork, и не имеет права представлять себя
                            таковым
                        </li>
                        
                        <li>
                            Пользователь не вправе передавать свои права и обязанности по настоящему Соглашению полностью или
                            частично. Kwork может передать свои права и обязанности по настоящему Соглашению или любые свои права и
                            обязанности по настоящему Соглашению без согласия Пользователя в любое время.
                        </li>
                        
                        <li>
                            Запрещены ненормативная лексика, грубое общение, пошлость, несанкционированная реклама, а также
                            размещение информации и материалов, негативно влияющих на имидж бренда Kwork. Полный список запрещенного
                            контента можно найти <a href="#">здесь.</a>
                        </li>
                        
                        <li>
                            Kwork оставляет за собой право удалять любые материалы, размещенные на Сервисе Kwork, включая, помимо
                            прочего, кворки, отзывы, комментарии и т. д., а также приостанавливать работу или удалять Учетные записи
                            Пользователей без объяснения причин. В случае подозрения на несанкционированный доступ к Учетной записи, спам
                            или другие подозрительные действия в вашей Учетной записи Kwork может временно приостановить действие
                            Учетной записи до тех пор, пока учетная запись снова не будет считаться безопасной. В случае блокировки Учетной
                            записи, Пользователь может выполнить активные заказы, но не может начинать работу над новыми заказами.
                            Пользователь может вывести деньги со своего баланса на кредитную/дебетовую карту или другим способом,
                            доступным на странице <a href="#">Баланса.</a> Заблокированные Пользователи могут связываться только со Службой поддержки, а
                            общение и чаты с другими пользователями будут недоступны.
                        </li>
                        
                        <li>
                            Спорные ситуации и другие проблемы, включая финансовые вопросы, можно решить, обратившись в Службу
                            поддержки Kwork по электронной почте или <a href="#">отправив запрос</a> на Kwork.ru. Служба поддержки рассмотрит обращение и
                            примет меры для решения проблемы. Уникальные проблемы без применимых или регулирующих правил будут
                            решаться по усмотрению Службы поддержки Kwork.
                        </li>
                        
                        <li>
                            Вы не можете разглашать информацию, полученную во время работы на Kwork, включая, помимо прочего,
                            спецификации и условия заказов, а также личную переписку с другими пользователями и представителями Kwork. Вы
                            можете раскрывать информацию о своих кворках, доходе на Kwork и другую информацию, связанную с вашей учетной
                            записью, если эта информация не нарушает конфиденциальность других пользователей.
                        </li>
                        
                        <li>
                            Все продавцы, которые получают доход, предлагая услуги и выполняя заказы с использованием Сервиса Kwork,
                            несут единоличную ответственность за соблюдение ими местных правил и законов, включая, помимо прочего,
                            регистрацию в качестве юридического лица, ИП или самозанятого, положения лицензировании и налоговом
                            законодательстве.
                        </li>
                        
                        <li>
                            Пользователи не могут использовать неэтичные или недобросовестные рекламные методы для продвижения
                            партнерских ссылок Kwork, копировать Сервис Kwork полностью или частично, а также использовать брендинг или
                            дизайн Kwork для введения других в заблуждение. Для получения дополнительной информации см. <a href="#">Правила партнерской программы</a>
                        </li>
                        
                        <li>
                            По своему собственному усмотрению Kwork имеет право в одностороннем порядке прекратить действие
                            настоящего Пользовательского соглашения в любой момент, в том числе в случае нарушения Пользователем любого
                            положения настоящего Соглашения или любого положения любого из Связанных документов. В случае блокировки
                            пользователя за нарушение Соглашения, если это возможно, средства оставшиеся на балансе будут возвращены на
                            карту, с которой было пополнение или будет осуществлено перечисление средств на предоставленные пользователем
                            реквизиты. Если произвести перечисление будет невозможно, средства останутся на балансе пользователя.
                        </li>
                        
                        <li>
                            В случае возникновения у Kwork подозрений, что истинной целью регистрации пользователя на Kwork, а также,
                            создания пользователем на Kwork заказа/проекта, является рассылка спам-сообщений со стороны пользователя, Kwork
                            оставляет за собой право временно заблокировать аккаунт такого пользователя на время проведения расследования.
                            В случае подтверждения рассылки спам-сообщений, в том числе посредством функционала Сервиса Kwork, Kwork
                            вправе бессрочно заблокировать аккаунт пользователя, и не осуществлять возврат сервисного сбора Kwork.
                        </li>
                        
                        <li>
                            В этом документе под «Связанными документами» подразумеваются <a href="#">Защита авторских прав, Запрещенные услуги</a>,
                           <a href="#"> Модерация кворков</a>, <a href="#">Политика конфиденциальности</a> и <a href="#">Политика разрешения споров.</a>
                        </li>
                        
                        <li>
                            Kwork.ru и мобильное приложение, включая их общий вид, внешний вид, дизайн, информацию, контент и другие
                            материалы, доступные в них, являются исключительной собственностью владельца и защищены законами об
                            авторском праве, товарных знаках и другими законами об интеллектуальной собственности.
                        </li>
                        
                        <li>
                            Услуги, представляемые на <a href="#">kwork.ru</a>, также доступны на <a href="#">bestkwork.com.</a>
                        </li>
                        
                        <li>
                            Баланс Kwork не предназначен для бесконечно длительного хранения средств. Если аккаунт Kwork не активен в
                            течение 2 лет или более, для данного аккаунта может быть подключена услуга “Архивное обслуживание”. Абонплата за
                            обслуживание аккаунта, неактивного 2 года по услуге “Архивное обслуживание” составляет 450 рублей в месяц. Для
                            аккаунта, неактивного три года и более - 4500 рублей в месяц.
                        </li>
                    </ul>
                    
                    <h2>ПОЛИТИКА ОБРАБОТКИ ДАННЫХ</h2>
                    <ul>
                        <li>
                            Регистрируясь на Kwork, вы соглашаетесь на хранение и обработку введенных вами данных и на получение
                            информации от Kwork технического (оповещения, связанные с работой Сервиса) и маркетингового характера в виде
                            рассылки на указанный вами при регистрации адрес  электронной почты.
                        </li>
                        
                        <li>
                            Kwork может собирать, хранить и обрабатывать такие данные, как файлы cookie, идентификаторы (логин и пароль),
                            иную обезличенную информацию по мере необходимости для работы веб-сайта, эффективной реализации
                            партнерской программы и в рекламных целях.
                        </li>
                        
                        <li>
                            Kwork не собирает, не хранит и не обрабатывает персональные данные пользователей, кроме случаев-исключений.
                            Такие случаи, цели обработки и объем обрабатываемых персональных данных в этих случаях будут указаны в
                            <a href="#">Политике конфиденциальности.</a>
                        </li>
                        
                        <li>
                            Kwork может контролировать личную переписку между Пользователями для обеспечения соблюдения Правил
                            сервиса и Связанных документов. Это включает в себя право Kwork просматривать содержание личной переписки.
                        </li>
                        
                        <li>На Kwork применяются <a href="#">рекомендательные технологии.</a></li>
                    </ul>
                    
                    <h2>ПРАВИЛА СЕРВИСА KWORK</h2>
                    <h3>ОБЩИЕ УСЛОВИЯ</h3> 
                    
                    <ul>
                        <li>
                            <b>Kwork</b> — это цифровой онлайн-маркетплейс, где компании и физические лица могут покупать и продавать
                            фриланс-услуги.
                        </li>
                        
                        <li>
                            <b>Покупатели</b> — это Пользователи, приобретающие фриланс-услуги на Kwork. Они разделены на семь уровней:
                            «Начинающий», «Освоившийся», «Опытный», «Мощный», «Очень мощный», «Профи-эксперт» и «Топовый».
                        </li>
                        
                        <li>
                            <b>Продавцы</b> — это Пользователи, которые продают фриланс-услуги на Kwork. Они разделены на три уровня:
                            «Новичок», «Продвинутый», «Профессионал».
                        </li>
                    </ul>
                </div>
                <div class="terms-of-service-navigation">
                    <div class="terms-of-service-nav-container">
                        <h3>Документация компании</h3> 
                        <div class="terms-of-service-nav-content">
                            <a href="#">Пользовательское соглашение</a>
                            <a href="#">Политика конфиденциальности</a>
                            <a href="#">Правила оказания услуг</a>
                            <a href="#">Коммерческая политика</a>
                            <a href="#">Реквизиты компании</a>
                            <a href="#">Товарный знак</a>
                            <a href="#">Способы оплаты</a>
                        </div>
                        <label for="docs-search-input">Поиск по документу</label>
                        <input type="text" id="docs-search-input" class="search-input"/>
                    </div>
                    
                    <div class="we-help-customers-block">
                        <h2>Мы помогаем <br> заказчикам</h2>
                        <img src="/img/ads/help-round.png" class="round-help" alt="round-help"/>
                        <h3 class="price-num">787 897 ₽</h3>
                        <p class="price-description">заказчики сэкономили на проектах благодаря нашей помощи</p>
                        
                        <p class="contact-our-support-block">
                            Проблемы с исполнителем?
                            Обращайтесь,
                            постараемся помочь
                        </p>
                        
                        <a class="go-by-link" href="#">
                            Перейти <img src="/img/icons/round-right-blue-chevron.svg" alt="blue-right-chevron" class="blue-right-chevron"/>
                        </a>
                    </div> 
                </div>
            </div>
        </div>
    </div>
    
    <?=$footer;?>
    <?=$modalWindows;?>

</body>
<script src="https://cdn.jsdelivr.net/npm/swiper@10/swiper-bundle.min.js"></script>
<script src="/js/jQuery/jquery-3.5.1.min.js"></script>
<script src="/js/index.js?v=<?= time(); ?>"></script>
<script src="/js/mobile-navigation-menu.js?v=<?= time(); ?>"></script>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@10/swiper-bundle.min.css" />
</html>
